"Preferences..." = "Preferências...";
"Hide Menu Bar Icon" = "Ocultar Ícone da Barra de Status";
"Show Menu Bar Icon" = "Mostrar Ícone da Barra de Status";
"Tools" = "Tools";
"Export Preferences..." = "Export Preferences...";
"Import Preferences..." = "Import Preferences...";
"Reset Preferences..." = "Reset Preferences...";
"Restart Finder" ="Reiniciar o Finder";
"Restart XtraFinder" ="Restart XtraFinder";
"Uninstall XtraFinder" = "Desinstalar o XtraFinder";
"About XtraFinder" = "Sobre o XtraFinder";
"Check for Updates..." = "Check for Updates...";

"XtraFinder Preferences" = "Preferências do XtraFinder";

"Tabs" = "Abas";
"Features" = "Recursos";

"Tabs (experimental)" = "Abas (experimental)";
"Open new tab with same path" = "Open new tab with same path";
"Save open tabs when quitting Finder" = "Save open tabs when quitting Finder";
"Show Pinnable Window" = "Show Pinnable Window";
"Show the Pin button" = "Show the Pin button";
"Slide from:" = "Slide from:";
"Bottom" = "Bottom";
"Left" = "Left";
"Right" = "Right";
"Top" = "Top";
"Always open new tab in the Pinnable window" = "Always open new tab in the Pinnable window";
"Dual Panel mode:" = "Dual Panel mode:";
"Show the second Sidebar" = "Show the second Sidebar";
"Middle-click on Sidebar to open in the second panel" = "Middle-click on Sidebar to open in the second panel";
"⇧+click on Sidebar to open in the second panel" = "⇧+click on Sidebar to open in the second panel";
"Shortcuts" = "Shortcuts";
"Narrow Tab Bar" = "Narrow Tab Bar";
"Tab style" = "Tab style";
"*Require closing windows." = "*Require closing windows.";
"Right-Click on New Tab button" = "Right-Click on New Tab button";
"Double-Click on Tab" = "Double-Click on Tab";
"Use ⌘+Number shortcuts to switch tab" = "Use ⌘+Number shortcuts to switch tab";
"Copy to Other Panel" = "Copy to Other Panel";
"Move to Other Panel" = "Move to Other Panel";

"Arrange folders on top" = "Organizar pastas em cima";
"Maximize window when zooming" = "Maximizar ao \"Ampliar\"";
"Arrange items by Name in Icons View" = "Organizar ícones por nome na Visualização de Ícones";
"Hide dot files on Desktop" = "Ocultar arquivos de ponto na Mesa";
"Spring-loaded Path Bar" = "Barra de Caminho carregado como mola";
"Click any item in the Path Bar to show contents menu" = "Clique em qualquer item na Barra de Caminho para mostrar o conteúdo do menu";
"Cut & Paste" = "Recortar e Colar";
"Light text on dark background" = "Light text on dark background";
"Does not support Icons view mode." = "Does not support Icons view mode.";
"Sort Recent Folders menu by last opened date" = "Sort Recent Folders menu by last opened date";
"Automatically adjust width of Name column" = "Automatically adjust width of Name column";
"Max width:" = "Max width:";
"Show colorful icons in the sidebar" = "Show colorful icons in the sidebar";
"Show label color in the sidebar" = "Show label color in the sidebar";
"Press Return to open selection" = "Press Return to open selection";
"Press Backspace (Backward Delete) to Go Back" = "Press Backspace (Backward Delete) to Go Back";
"Press Delete (Forward Delete) to Move to Trash" = "Press Delete (Forward Delete) to Move to Trash";
"Rename" = "Rename";
"Middle-click to open folder in new window or new tab" = "Middle-click to open folder in new window or new tab";
"Display folder item count in List view" = "Display folder item count in List view";
"Always show Toolbar" = "Always show Toolbar";
"Add XtraFinder's functions to the toolbar" = "Add XtraFinder's functions to the toolbar";
"Show Go Up button in the toolbar" = "Show Go Up button in the toolbar";
"Use ⌘⌥⇧+Number shortcuts to set Label" = "Use ⌘⌥⇧+Number shortcuts to set Label";
"Hide Share item in the context menu" = "Hide Share item in the context menu";

"Appearance" = "Appearance";
"Sidebar-related options may cause crash" = "Sidebar-related options may cause crash";
"Legacy label color painting" = "Legacy label color painting";
"Enabled for Icon View mode" = "Enabled for Icon View mode";
"Enabled for Desktop" = "Enabled for Desktop";

"Add items to Finder menus" = "Adicionar itens para os menus do Finder";

"Collapse All" = "Recolher Tudo";
"Collapse the expanded nodes in List View" = "Recolher os nós expandidos na Visualização em Lista";
"Show Hidden Items" = "Mostrar Itens Ocultos";
"Refresh" = "Atualizar";
"Copy Path" = "Copiar Caminho";
"Default:" = "Default:";
"Contents" = "Conteúdo";
"Launch as Root" = "Carregar como Raiz";
"Make Symbolic Link" = "Make Symbolic Link";
"New File..." = "Novo Arquivo...";
"Default extension:" = "Extensão padrão:";
"Manage file templates" = "Manage file templates";
"Copy to..." = "Copiar para...";
"Move to..." = "Mover para...";
"Delete permanently" = "Delete permanently";
"Select..." = "Selecionar...";
"Dual Window - Horizontal" = "Dual Window - Horizontal";
"Dual Window - Vertical" = "Dual Window - Vertical";
"System-wide shortcut" = "System-wide shortcut";
"Hide Desktop" = "Hide Desktop";
"New Terminal Here" = "New Terminal Here";
"Top Most" = "Top Most";
"Make window top most" = "Make window top most";